export const news = `
Правила работы с новыми модулями:
 - Модуль имеет имя файла, которое вы увидите здесь
 - Внутри каждого модуля есть {help} с описанием
 - <code>let { help } = await import('./modules/api.js')</code>
 - <code>ptint(help)</code>
<b>Сейчас вы можете импортировать:</b>
<b>1 - </b>api.js - Объект содержит API для poligon.semov777.com
<b>2 - </b>div.js - Функция содержит демонстрационны компонент с версткой и простым кодом.
<b>3 - </b>regUI.js - Функция с UI формой для регистрации.
<hr>
Других модулей пока нет
`