export const test = `
Доброго времени суток!
Ну вот Вы и протестировали динамический импорт моей песочницы.
Желаю успехов в Ваших маленьких экспериментах и больших проектах!!! 
Теперь попробуйте импортировать из этого же файла help и прочитать его
`
export const help = `
Ну чтож, у Вас неплохо получается))). Если не совсем понятно как работать
с данным прилодением - <a href="https://semov777.com/?section=sandbox">ознакомьтесь с ниструкцией</a>

Еще предлагаю <b style="font-size:1.5rem;">импортировать news из news.js</b> и посмотреть, 
какие модули ещё можно импортировать. 
Да, к сожалению в web версии можно импортировать только с моего сайта,
но локальную версию я скоро выложу в GitHub. 
Там уже есть вторая версия в публичном репозитории <a href="https://github.com/TheSamozvanec/JSsandbox">Вот тут</a>
Но, к сожалению она без подсветки кода, за-то это не build и её можно спокойно переделывать.
Ждите версию 3, это будет build, но в точности как на сайте))). 
  
`